[
  "obsidian-excalidraw-plugin",
  "obsidian-indentation-guides",
  "templater-obsidian",
  "obsidian-zoom",
  "obsidian-admonition",
  "obsidian-reminder-plugin",
  "emoji-shortcodes",
  "flashcards-obsidian",
  "table-editor-obsidian",
  "obsidian-enhancing-mindmap",
  "execute-code",
  "obsidian-codemirror-options",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian"
]